
/* Class = "NSTextFieldCell"; title = "Display mode:"; ObjectID = "0gA-9e-Wsz"; */
"0gA-9e-Wsz.title" = "Режим просмотра:";

/* Class = "NSMenuItem"; title = "Media box"; ObjectID = "3VG-t5-yHJ"; */
"3VG-t5-yHJ.title" = "По оригиналу";

/* Class = "NSButtonCell"; title = "Page breaks"; ObjectID = "3n3-Wr-X47"; */
"3n3-Wr-X47.title" = "Разрывы страниц";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9Pq-oQ-3pl"; */
"9Pq-oQ-3pl.title" = "Отменить";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "CuM-yY-nW3"; */
"CuM-yY-nW3.title" = "Масштабировать:";

/* Class = "NSMenuItem"; title = "Crop box"; ObjectID = "ExN-lB-FP6"; */
"ExN-lB-FP6.title" = "По обрезке";

/* Class = "NSButtonCell"; title = "Right to left"; ObjectID = "IfZ-f6-v75"; */
"IfZ-f6-v75.title" = "Справа налево";

/* Class = "NSMenuItem"; title = "Single page continuous"; ObjectID = "Oa7-DS-xKD"; */
"Oa7-DS-xKD.title" = "Одностраничный непрерывный";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Ohn-V1-4xv"; */
"Ohn-V1-4xv.title" = "Продолжить";

/* Class = "NSTextFieldCell"; title = "Display box:"; ObjectID = "ZaX-Ln-Z6A"; */
"ZaX-Ln-Z6A.title" = "DПросмотр:";

/* Class = "NSMenuItem"; title = "Two pages continuous"; ObjectID = "dTa-JT-uy7"; */
"dTa-JT-uy7.title" = "Двухстраничный непрерывный";

/* Class = "NSButtonCell"; title = "Use available settings from PDF"; ObjectID = "g8A-hm-CIh"; */
"g8A-hm-CIh.title" = "Использовать доступные настройки из PDF";

/* Class = "NSButtonCell"; title = "Book mode"; ObjectID = "gaZ-KF-diE"; */
"gaZ-KF-diE.title" = "Режим книги";

/* Class = "NSButtonCell"; title = "Automatically resize"; ObjectID = "gxF-Ny-9tE"; */
"gxF-Ny-9tE.title" = "Автоматический масштаб";

/* Class = "NSMenuItem"; title = "Horizontal continuous"; ObjectID = "rko-D8-5dg"; */
"rko-D8-5dg.title" = "Горизонтальный непрерывный";

/* Class = "NSMenuItem"; title = "Single page"; ObjectID = "sPe-uL-GXC"; */
"sPe-uL-GXC.title" = "Одностраничный";

/* Class = "NSButtonCell"; title = "Use distinct settings in full screen"; ObjectID = "sci-HF-6rs"; */
"sci-HF-6rs.title" = "Используйте отдельные настройки в полноэкранном режиме";

/* Class = "NSMenuItem"; title = "Two pages"; ObjectID = "sdA-Oj-N8k"; */
"sdA-Oj-N8k.title" = "Двухстраничный";
